{
    "_links": {
        "self": {
            "href": "http:\/\/default\/legal?_format=hal_json"
        },
        "type": {
            "href": "http:\/\/drupal.org\/rest\/type\/node\/page"
        },
        "http:\/\/drupal.org\/rest\/relation\/node\/page\/uid": [
            {
                "href": "http:\/\/default\/user\/0?_format=hal_json",
                "lang": "en"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/page\/revision_uid": [
            {
                "href": "http:\/\/default\/user\/0?_format=hal_json"
            }
        ]
    },
    "nid": [
        {
            "value": "2"
        }
    ],
    "uuid": [
        {
            "value": "d9d66c76-bd43-40c7-8b16-2266f13e1a14"
        }
    ],
    "vid": [
        {
            "value": "2"
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "type": [
        {
            "target_id": "page"
        }
    ],
    "title": [
        {
            "value": "Legal",
            "lang": "en"
        }
    ],
    "_embedded": {
        "http:\/\/drupal.org\/rest\/relation\/node\/page\/uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "48fc5b86-2b9f-4065-9dc6-b30a820004b1"
                    }
                ],
                "lang": "en"
            }
        ],
        "http:\/\/drupal.org\/rest\/relation\/node\/page\/revision_uid": [
            {
                "_links": {
                    "self": {
                        "href": "http:\/\/default\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "http:\/\/drupal.org\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "48fc5b86-2b9f-4065-9dc6-b30a820004b1"
                    }
                ]
            }
        ]
    },
    "status": [
        {
            "value": "1",
            "lang": "en"
        }
    ],
    "created": [
        {
            "value": "1460472384",
            "lang": "en"
        }
    ],
    "changed": [
        {
            "value": "1481202383",
            "lang": "en"
        }
    ],
    "promote": [
        {
            "value": "0"
        }
    ],
    "sticky": [
        {
            "value": "0",
            "lang": "en"
        }
    ],
    "revision_timestamp": [
        {
            "value": "1460472479"
        }
    ],
    "revision_translation_affected": [
        {
            "value": "1",
            "lang": "en"
        }
    ],
    "default_langcode": [
        {
            "value": "1",
            "lang": "en"
        }
    ],
    "body": [
        {
            "value": "<h2>What are you looking for?<\/h2>\r\n\r\n<p><a class=\"link link--red\" href=\"#terms\" id=\"\" rel=\"\" target=\"\" title=\"\">Terms of use<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#privacy\" id=\"\" rel=\"\" target=\"\" title=\"\">Privacy<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#who-we-are\" id=\"\" rel=\"\" target=\"\" title=\"\">Who we are<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#donations\" id=\"\" rel=\"\" target=\"\" title=\"\">Donations<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#giving-page\" id=\"\" rel=\"\" target=\"\" title=\"\">Giving Page terms of use<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#fundraising-dos-and-donts\" id=\"\" rel=\"\" target=\"\" title=\"\">Fundraising dos and don'ts<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#online-shop\" id=\"\" rel=\"\" target=\"\" title=\"\">Online Shop T&amp;Cs<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#noses-for-schools\" id=\"\" rel=\"\" target=\"\" title=\"\">Red Noses for Schools T&amp;Cs<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#online-safety-tips\" id=\"\" rel=\"\" target=\"\" title=\"\">Online safety tips<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#fundraising-safety-tips\" id=\"\" rel=\"\" target=\"\" title=\"\">Fundraising safety tips for parents &amp; guardians<\/a><\/p>\r\n\r\n<p><a class=\"link link--red\" href=\"#competition-terms-and-conditions\" id=\"\" rel=\"\" target=\"\" title=\"\">Competition T&amp;Cs<\/a><\/p>\r\n\r\n<p><span id=\"terms\">&nbsp;<\/span><\/p>\r\n\r\n<h2>Terms of use<\/h2>\r\n\r\n<p>By using this site you accept these terms of use as from the date you first access this Site. Comic Relief may modify these terms of use at any time by updating the text of this page, so please check back regularly.<\/p>\r\n\r\n<p>For more information on how we use cookies&nbsp;<a class=\"link link--light-grey inline\" href=\"#cookies\">click here<\/a>.<\/p>\r\n\r\n<h4><a>Definitions<\/a><\/h4>\r\n\r\n<p>In these terms of use, the following words have the following meanings:<\/p>\r\n\r\n<p>\"Content\" means all content on this Site, including all information, graphics, trademarks, logos, designs, text, photos, films, sounds, software and applications;<\/p>\r\n\r\n<p>\"Contribution(s)\" means anything that a user posts on this Site or sends to Comic Relief, including any photographs, video or audio clips, comments or posts or competition entries;<\/p>\r\n\r\n<p>\"Site\" means any website which Comic Relief owns or controls, and from which a link has been created to these terms of use;<\/p>\r\n\r\n<p>\"these terms of use\" means the terms of use set out below, as well as our Privacy Policy and any other terms and conditions on this Site; \"you\", \"your\" and \"yours\" means a person(s) accessing this Site.<\/p>\r\n\r\n<h4>Content<\/h4>\r\n\r\n<p>This Site and all the Content on it is owned by Comic Relief (or its licensors and content providers). All rights in the Content are reserved to their respective owners, unless expressly stated otherwise.<\/p>\r\n\r\n<p>Any Contribution you send or post to this Site remains your property, but Comic Relief may use your Contribution as described under \"Your Contributions\" below. You may not use any Content on this Site unless it is expressly stated that you may do so. Where we state that it is permitted to do so, you may download and use Content, but only for the purposes of raising awareness about Comic Relief.<\/p>\r\n\r\n<p>You may not:<\/p>\r\n\r\n<ul>\r\n\t<li>Use any Content on this Site for personal gain, for any commercial purpose, to advertise or sell any products or services, or to promote a business;<\/li>\r\n\t<li>Copy, transmit, store or distribute any part of this Site, unless we have expressly indicated that you may do so. You may not alter, modify, adapt, reverse engineer, disassemble or create derivative works of any software which is accessible through this Site; or<\/li>\r\n\t<li>Collect or use any personal details from this Site.<\/li>\r\n<\/ul>\r\n\r\n<h4><a>Your Contributions<\/a><\/h4>\r\n\r\n<p>If you send or post any Contributions to this Site or to Comic Relief, you confirm that you are granting Comic Relief a perpetual (and irrevocable), royalty-free, worldwide, non-exclusive licence to use the material in your Contribution for any purpose in any media in any part of the world. This includes the right for Comic Relief to copy, edit, publish, grant sub-licences, and exercise all other copyright and publicity rights over the material. You also waive all ‘moral rights’ in the materials (‘moral rights’ are described in the Copyright, Designs and Patents Act 1988).<\/p>\r\n\r\n<p>Photographs may be personal data under EU data protection legislation. Please see our <a class=\"link link--light-grey inline\" href=\"#privacy\" id=\"\" rel=\"\" target=\"\" title=\"\">privacy policy<\/a>&nbsp;for more information on how Comic Relief handles your personal data.<\/p>\r\n\r\n<p>If you do not wish to grant us these rights, please do not send or post your Contribution to this Site or to Comic Relief.<\/p>\r\n\r\n<p>You must not post or send any Contributions to this Site or to Comic Relief that you do not have permission to publish or share in this way, for example clips of music videos or TV shows. By sending or posting a Contribution to this Site or Comic Relief you warrant that:<\/p>\r\n\r\n<ul>\r\n\t<li>Your Contribution does not infringe any person’s intellectual property rights, which include any copyright, moral rights or trade mark rights;<\/li>\r\n\t<li>You have all the necessary rights to post or submit the Contribution and to grant us the rights described in the these terms of use; and<\/li>\r\n\t<li>You have necessary permission from everyone in a picture or video. For children and young people the permission must be from their parent or legal guardian.<\/li>\r\n<\/ul>\r\n\r\n<p>You should always give careful consideration before making public any personal information about yourself or anyone else (for example telephone number, home address or email address), especially anything that could identify a child or young person.<\/p>\r\n\r\n<p>Comic Relief does not endorse any Contribution or any opinion, statement, or advice expressed by users of this Site wherever it may appear. To the fullest extent permitted by law, Comic Relief expressly disclaims all liability in connection with any Contributions made by users of this Site wherever it may appear.<\/p>\r\n\r\n<h4><a>Unlawful Use<\/a><\/h4>\r\n\r\n<p>You may only use this Site for lawful purposes and you agree to comply with all applicable laws, regulations and codes of conduct and to be solely responsible for all things arising from your use of this Site. You may not submit, publish, post, distribute or transmit any defamatory, offensive, infringing, obscene, indecent or unlawful or objectionable Contributions. You may not interfere with anyone’s use or enjoyment of this Site, for example by threatening, bullying or sending junk mail.<\/p>\r\n\r\n<p>If Comic Relief in its sole discretion considers that any Contribution, conduct or use of this Site breaches these terms of use or is unlawful or inappropriate in any way, we reserve the right to do any or all of the following actions (without prior notice): (a) warn you via email and require you to discontinue such conduct or use; (b) delete any Contribution you have posted to this Site or which features in any personal area; (c) discontinue your registration with this Site or any service being provided; and\/or (d) take other measures, including terminating, suspending or restricting use of this Site, and\/or passing details to relevant third parties, including email providers, the police or other authorities. Any action that we take is without prejudice to any of our accrued rights.<\/p>\r\n\r\n<h4><a>Registration and Passwords<\/a><\/h4>\r\n\r\n<p>If you register with us and are asked to provide a password, you agree:<\/p>\r\n\r\n<ul>\r\n\t<li>To keep your password secure and confidential and not allow anyone else to use your email address or password to access this Site;<\/li>\r\n\t<li>To notify Comic Relief immediately if you become aware of any improper or unauthorised use of this Site or your details or your password:<\/li>\r\n\t<li>Not to do anything which would assist anyone who is not a registered user to gain access to any password-protected area of this Site; and<\/li>\r\n\t<li>Not to create additional registration accounts for the purpose of abusing the functionality of the Site, or other users, or to seek to pass yourself off as another user.<\/li>\r\n<\/ul>\r\n\r\n<h4><a>Limitation Of Liability<\/a><\/h4>\r\n\r\n<p>(PLEASE READ CAREFULLY)<\/p>\r\n\r\n<p>Comic Relief (and its group companies, officers, trustees, employees and agents) shall not be liable or responsible for any claim, loss, damage, costs and expenses of any nature (including without limitation for any direct, indirect, incidental, special, punitive, or consequential damages whether resulting from breach of contract, negligence or any other cause of action) arising in connection with this Site or your use of it (including, without limitation, for any Contributions to this Site by users, for any viruses, bugs, trojan horses or other contamination resulting from use of this Site, for any interruption or delays to the use of this Site, or for any errors, omissions or inaccuracies in any Content on this Site). Nothing in these terms of use shall exclude or limit any liability for death or personal injury arising from negligence, or for any other liability which cannot be excluded or limited by law.<\/p>\r\n\r\n<p>You agree that you are solely responsible for your use of this site, and that to the fullest extent permitted at law, Comic Relief, its officers, trustees, employees and agents do not make any representations and do not give any warranties, express or implied, concerning this Site and the Content. In particular, Comic Relief does not warrant or represent that this Site or the Content is virus free.<\/p>\r\n\r\n<p>All software provided by third parties (for example Acrobat Reader and RealPlayer) is the sole responsibility of that third party.<\/p>\r\n\r\n<h4><a>Indemnity<\/a><\/h4>\r\n\r\n<p>You agree to indemnify Comic Relief (and its group companies, officers, trustees, employees and agents) from all claims, loss, damages, costs and expenses arising in connection with your use of this Site, or your breach of any of these terms of use, or any Contribution made by you (or through your account) on this Site. This obligation shall survive the end of these terms of use and your use of this Site.<\/p>\r\n\r\n<h4><a>Third Party Websites<\/a><\/h4>\r\n\r\n<p>This Site may contain links to websites operated by parties other than Comic Relief. Such links are provided for your convenience only and you access these links at your own risk. Comic Relief is not responsible for the content of any third party websites linked to or from this Site.<\/p>\r\n\r\n<h4><a>General Provisions<\/a><\/h4>\r\n\r\n<p>If any provision of these terms of use is deemed to be invalid by a court of competent jurisdiction, this shall not affect the validity of the remaining provisions, which shall remain in full force and effect. Any failure or delay by Comic Relief in asserting any of its rights or of any provision of these terms of use shall not constitute a waiver of such right or provision. Comic Relief reserves the right at its sole discretion to discontinue or amend any aspect of this Site at any time.<\/p>\r\n\r\n<h4><a>Governing Law and Jurisdiction<\/a><\/h4>\r\n\r\n<p>These terms of use shall be governed by and construed in accordance with English Law and you agree to submit to the exclusive jurisdiction of the English courts. Comic Relief is a charity registered in England, Wales and Scotland and its fundraising activities are directed at the United Kingdom only.<\/p>\r\n\r\n<p><span id=\"privacy\">&nbsp;<\/span><\/p>\r\n\r\n<h2>Privacy policy<\/h2>\r\n\r\n<h4><a>Statement Of Intent<\/a><\/h4>\r\n\r\n<p>When you supply any personal information to Comic Relief, we have legal obligations under the Data Protection Act 1998 in the way we deal with that information. In particular, we must:<\/p>\r\n\r\n<ul>\r\n\t<li>Collect the information fairly<\/li>\r\n\t<li>Let you know how we will use it<\/li>\r\n\t<li>Keep the information secure<\/li>\r\n<\/ul>\r\n\r\n<p>We are committed to protecting and respecting your privacy. Whenever you provide personal information we will treat your information in accordance with this privacy policy, and in accordance with the Data Protection Act 1998.<\/p>\r\n\r\n<h4><a>Information We May Collect From You<\/a><\/h4>\r\n\r\n<p>When you donate, register online, contact us, or interact with us in any other way, Comic Relief may sometimes receive personal information about you, such as your:<\/p>\r\n\r\n<ul>\r\n\t<li>Name<\/li>\r\n\t<li>Email address<\/li>\r\n\t<li>Postal address<\/li>\r\n\t<li>Telephone number<\/li>\r\n\t<li>Debit or credit card details<\/li>\r\n<\/ul>\r\n\r\n<p>When you visit our site, we also sometimes use cookies, and collect information about your visit. For more details, please see the ‘Cookies’ and ‘How we use your information’ sections below.<\/p>\r\n\r\n<h4><a>How We Use Your Information<\/a><\/h4>\r\n\r\n<p>We use your information in a number of ways, such as:<\/p>\r\n\r\n<ul>\r\n\t<li>Sending you information about Comic Relief, our supporters and beneficiaries for marketing purposes, including via Facebook<\/li>\r\n\t<li>Processing a donation that you have made<\/li>\r\n\t<li>Processing an order from our online shop<\/li>\r\n\t<li>Dealing with entries into competitions<\/li>\r\n\t<li>Processing a grant or job application<\/li>\r\n\t<li>Responding to correspondence you have sent to us<\/li>\r\n<\/ul>\r\n\r\n<p>If you have provided us with your personal details to participate in our Red Nose Day or Sport Relief campaigns (for example, to set up a Giving Page, or to order from our shop), and you tell us you wish to participate in another campaign (for example, by entering an event for Sport Relief; setting up a fundraising page for Red Nose Day; or a Giving page, for either), we will use the personal details you provided to us on that previous occasion to save you having to give them to us again.<\/p>\r\n\r\n<p>We will not contact you for marketing purposes unless you have given your express consent. If you have consented to receive marketing, you may opt out at any time. Please see the ‘Unsubscribe’ section below for more information.<\/p>\r\n\r\n<p>If you have consented to receive marketing, we may occasionally contact you to ask if you would be prepared to help us with our market research, although participation is purely voluntary.<\/p>\r\n\r\n<p>When you visit our site, we sometimes collect information that enables us to identify you and provide you with a more personalised service. We also aggregate statistics about our supporters to enable us to operate more effectively, but these statistics do not include information which can identify individuals.<\/p>\r\n\r\n<h4><a>Disclosure of your information<\/a><\/h4>\r\n\r\n<p>We will keep your personal information confidential, and will not supply it to any third party without your consent, unless we are obliged or permitted by law to do so.&nbsp;Where we work with partner organisations, we may need to refer your questions to them in order to respond fully.<\/p>\r\n\r\n<p>We sometimes use third parties to process your information on our behalf (for example, to process donations, send out mailings, or analyse data). However, we require them to keep your information secure and not to use it for their own business purposes.<\/p>\r\n\r\n<p>Some of our service providers may be located outside Europe, such as the U.S. or Canada, and by providing personal information to us, you consent to your information being processed on our behalf in these countries.<\/p>\r\n\r\n<p>By providing personal information to us, you consent that we may transfer your information within Comic Relief’s group of companies, and that your personal information may be transferred to a third party in the event of a reorganisation or merger of Comic Relief.<\/p>\r\n\r\n<h4><a>Children<\/a><\/h4>\r\n\r\n<p>If you are under 16, please make sure you have your parent or guardian's permission before you provide us with any personal information. Children under 16 must not provide us with personal information without this permission.<\/p>\r\n\r\n<h4><a>Third Party Websites<\/a><\/h4>\r\n\r\n<p>This website may contain links to third party websites. This policy only applies to this website so if you follow a link to a third party site, please make sure you read the privacy policy on that site. We do not accept any responsibility for third party sites.<\/p>\r\n\r\n<h4><a>Unsubscribe<\/a><\/h4>\r\n\r\n<p>You can opt-out of receiving direct marketing from us at any time. Simply follow the ‘unsubscribe’ links on our emails, or you can email or write to us at the following address with your request:<\/p>\r\n\r\n<p>Comic Relief UK&nbsp;<br \/>\r\n89 Albert Embankment&nbsp;<br \/>\r\nLondon&nbsp;<br \/>\r\nSE1 7TP<\/p>\r\n\r\n<p>Email: <a class=\"link link--light-grey inline\" href=\"mailto:contactpreference@comicrelief.com\" id=\"\" rel=\"\" target=\"\" title=\"\">contactpreference@comicrelief.com<\/a><\/p>\r\n\r\n<p>Phone: 020 7820 2000<\/p>\r\n\r\n<p><span id=\"cookies\">&nbsp;<\/span><\/p>\r\n\r\n<h2>Cookies<\/h2>\r\n\r\n<p>Cookies are small pieces of information (in the form of text files) which are sent from our website to your computer or mobile phone and which are stored on your device's hard drive. They help you use our site more effectively, and help us assess how our site is used.<\/p>\r\n\r\n<p>Most internet browsers (such as Internet Explorer, Mozilla Firefox or Google Chrome) give users options about cookies through their browser settings. Unless you have adjusted your browser setting so that it will refuse cookies, our system will issue cookies when you log on to and use our site.<\/p>\r\n\r\n<p>You can find out more about cookies and how to remove them from your browser at&nbsp;<a class=\"link link--light-grey inline\" href=\"http:\/\/www.aboutcookies.org\/\" target=\"_blank\">aboutcookies.org<\/a>.<\/p>\r\n\r\n<p>Please note that if you remove some of our cookies, you may not be able to use our site as effectively.<\/p>\r\n\r\n<p>During your visits to our site you may notice some cookies that are not related to Comic Relief. You should check the third party websites for more information about these.<\/p>\r\n\r\n<p>Here are a list of the main cookies that we use on this site, and what they do. By using this site, you agree that we can place these cookies on your device:<\/p>\r\n\r\n<h4><a>Our cookies<\/a><\/h4>\r\n\r\n<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Cookie name<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Cookie description<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>respimg &amp;&nbsp;respimg_ratio<\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p>These are used to recognise if you are using a mobile device to optimise viewing of the site.&nbsp;<\/p>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t<\/tbody>\r\n<\/table>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h4><a>Third party cookies<\/a><\/h4>\r\n\r\n<p><strong>Google Analytics<\/strong><\/p>\r\n\r\n<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Cookie name<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Cookie description<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>_ut* &amp;&nbsp;_ga*<\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p>We use a service called Google Analytics which collects information about how visitors use our site. We use the information to promote our campaigns online (including via search and display advertising and using a feature called “remarketing” (displaying relevant ads to people who have visited our site whilst they browse other sites), as well as to compile reports and to help us improve the site. The cookies collect information in an anonymous form, including the number of visitors to the site, where visitors have come to the site from, and the pages they visited.<\/p>\r\n\r\n\t\t\t<p>Google Analytics also provides high level visitor demographics and interests data taken from the Google Ads Display Network. This additional information helps us better understand our audience and improve the services we offer.<\/p>\r\n\r\n\t\t\t<p>For more information about these cookies, please visit&nbsp;<a class=\"link link--light-grey inline\" href=\"http:\/\/code.google.com\/apis\/analytics\/docs\/concepts\/gaConceptsCookies.html\" target=\"_blank\">this link<\/a>&nbsp;If you wish to opt out from Google Analytics, you can download an opt-out tool from Google&nbsp;<a class=\"link link--light-grey inline\" href=\"https:\/\/tools.google.com\/dlpage\/gaoptout\/\" target=\"_blank\">here<\/a>.<\/p>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t<\/tbody>\r\n<\/table>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>Heap Analytics<\/strong><\/p>\r\n\r\n<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Cookie name<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Cookie description<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>_hp*<\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p>We use a service called Heap Analytics which collects information about how visitors use our site. We use the information to compile reports and to help us improve the site and user experisnce. The cookies collect information in an anonymous form, including the number of visitors to the site, where visitors have come to the site from, and the pages they visited.<\/p>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t<\/tbody>\r\n<\/table>\r\n\r\n<p><span id=\"who-we-are\">&nbsp;<\/span><\/p>\r\n\r\n<h2><a>Who We Are<\/a><\/h2>\r\n\r\n<p>This site is owned and operated by Comic Relief whose place of business is 89 Albert Embankment, London, SE1 7TP, UK. Comic Relief is the operating name of Charity Projects, a charity registered in England &amp; Wales with number 326568 and in Scotland with number SC039730, and a company limited by guarantee registered in England with number 1806414. Comic Relief Limited is a subsidiary of Charity Projects and a limited company registered in England with number 1967154. Our registered offices are Hanover House, 14 Hanover Square, London W1S 1HP. Our VAT number is 773865187.<\/p>\r\n\r\n<p>Any changes we make to this privacy policy will be posted on this page, so please check back from time to time.<\/p>\r\n\r\n<p><span id=\"donations\">&nbsp;<\/span><\/p>\r\n\r\n<h2>Donations<\/h2>\r\n\r\n<h4><a>Red Nose Day Text to Donate T&amp;C's<\/a><\/h4>\r\n\r\n<ul>\r\n\t<li>You can donate to Red Nose Day by texting the below Keyword to the relevant number (the ‘Short Code’). Each text message you send will result in a donation to Red Nose Day of the amount listed in the ‘Donation Value’ column. For example, by texting “YES” to 70010, you will donate £10.<\/li>\r\n<\/ul>\r\n\r\n<p>The following Keywords and Short Codes allow donations to Red Nose Day 2017:<\/p>\r\n\r\n<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Keyword<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Short code<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Donation value<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t\t<td>\r\n\t\t\t<p><strong>Dates live<\/strong><\/p>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t<\/tbody>\r\n<\/table>\r\n\r\n<ul>\r\n\t<li>As well as the relevant Donation Value, each text message will incur your standard network message charge (based on your service provider rates). This service can only be used from a UK mobile and does not include Channel Islands or Isle of Man mobile networks. If you donate using this service from a UK mobile abroad you may incur additional network charges.<\/li>\r\n\t<li>Where calls to donate are associated with challenges, your donations are independent of the success or failure of the challenge.<\/li>\r\n\t<li>The following mobile network operators have waived their charges in order to allow the full Donation Value of the reply confirmation text message (described below) to go entirely to support Red Nose Day: 3, O2, EE, Virgin and Vodafone. In addition, HMRC has confirmed that no VAT should be charged on these donations.<\/li>\r\n\t<li>You can send a text message between 00:00 on the date the Keyword and Short Code combination go ‘Live’, as listed in the above table, and 23.59 on 30 June 2017. Please ensure you spell the Keyword correctly and send your text message to the correct Short Code.<\/li>\r\n\t<li>If your Keyword and Short Code are valid and your text message is received within the specified times and dates, you will be charged the applicable Donation Value via a reply confirmation text message and your donation will go to Red Nose Day (with the exception of Vodafone customers, who will be charged the Donation Value directly via their bill). It may take some time for you to receive the confirmation text message. Please wait until you receive it. Unless a cap applies (see below) each valid text you send will result in a charge of the Donation Value plus your standard network message charge, regardless of when you receive your confirmation text message. Any repeat texts will result in repeat donations.<\/li>\r\n\t<li>If you are a UK taxpayer, we can claim an additional 25p in Gift Aid from the Government for every £1 you donate. And it doesn't cost you a penny - just give us your details! To help us claim this, we may send you a follow up text to ask if you want to claim Gift Aid on your donation. For us to claim Gift Aid, you must pay UK income or capital gains tax this year (this does not include VAT or council tax) at least equal to the amount reclaimed on all your charitable donations. Find out more about Gift Aid <a class=\"link link--light-grey inline\" href=\"http:\/\/www.comicrelief.com\/faqs#giftaid\" target=\"_blank\">here<\/a>. We may include a link in the text message, and if you follow the link you will be taken to a website to complete the Gift Aid declaration. Please read the details carefully before submission. You will not automatically be added to any marketing databases if we send you this follow up text.<\/li>\r\n\t<li>Your information will be collected by Fonix Mobile Limited on behalf of Red Nose Day and will only be used for processing your donation, providing receipts, and in order to help analyse our income. It will not be used for any other purposes. Any additional information provided as part of the Gift Aid declaration will only be used for the purpose of claiming Gift Aid. Your data will only be used by Red Nose Day and our agents and will NOT be passed onto any third parties.<\/li>\r\n\t<li>If your Keyword or Short Code is invalid, or if your message is received outside the times and dates of the service, you may not receive a confirmation text message but may still be charged your standard network message charge. If no confirmation text message is received, you will not be charged the Donation Value by Red Nose Day as you will not be donating to the charity.<\/li>\r\n\t<li>If you enter the Keyword incorrectly, but your text message is sent to the correct Short Code (70011\/70703\/70005\/70010\/70510), you may still be charged the Donation Value via a confirmation text message, in which case your donation will still be made to Red Nose Day.<\/li>\r\n\t<li>If you send a text message outside of the promotion dates, you may still be charged the Donation Value via a confirmation text message, in which case your donation will still be made to Red Nose Day.<\/li>\r\n\t<li>You can donate by text to each Short Code up to a maximum total donation of £30 each day from the same mobile telephone number (midnight to midnight). If you try to donate more than that in a day using the same Keyword from the same mobile, you will still be charged your standard network rate, but will not be charged the Donation Value for a confirmation text message and will not be donating to Red Nose Day. For the avoidance of doubt this maximum is placed on the text messages sent with the same Keyword to the same Short Code. If you would like to contribute more money to Red Nose Day, you can donate on-line on our <a class=\"link link--light-grey inline\" href=\"https:\/\/www.comicrelief.com\/donate\" target=\"_blank\">website<\/a>. Any donations to Comic Relief, including donations via text, are non-refundable.<\/li>\r\n\t<li>All supporters must obtain permission from the bill payer before sending a text message. If you are under 16 years old, you must have your parent or guardian’s permission to send a text donation to us.<\/li>\r\n\t<li>Comic Relief, Red Nose Day, BBC and their sub-contractors, subsidiaries and\/or agencies cannot accept any responsibility whatsoever for any technical failure or malfunction or any other problem with any telephone network or line, system, server, provider or otherwise which may result in any text being lost or not properly received.<\/li>\r\n\t<li>To find out more about the charity, or if you have questions about this service, please go to www.rednoseday.com or call the Red Nose Day Reception on 020 7820 2000 (Monday to Friday 9:00 – 17:00). Standard geographic charges from landlines and mobiles will apply and calls may be included in your telecom provider’s call package.<\/li>\r\n\t<li>The text service is provided by Fonix Mobile Limited. If you have any queries regarding the service, please contact Fonix at the following email address: <a class=\"link link--light-grey inline\" href=\"mailto:care@fonix.com\">care@fonix.com<\/a> or write to Fonix Mobile Limited, 23 Heddon Street, London, W1B 4BQ or call on the following Helpline Number: 0208 114 7001 (Monday to Friday 9:00 - 17:30).<\/li>\r\n\t<li>Red Nose Day is an initiative of Charity Projects, operating as Comic Relief, a registered charity, number 326568 (England and Wales) SC039730 (Scotland).<\/li>\r\n\t<li>Comic Relief reserves the right to change these terms and conditions at any time. The governing law is that of England and Wales.<\/li>\r\n<\/ul>\r\n\r\n<h4>Text to Donate T&amp;C's for RUGBY 70005<\/h4>\r\n\r\n<ul>\r\n\t<li>You can donate to Sport Relief in association with Try for Change by texting RUGBY to 70005. Each text message you send will result in a donation to Sport Relief of £5.<\/li>\r\n\t<li>As well as the relevant Donation Value, each text message will incur your standard network message charge (based on your service provider rates). This service can only be used from a UK mobile and does not include Channel Islands or Isle of Man mobile networks. If you donate using this service from a UK mobile abroad you may incur additional network charges.<\/li>\r\n\t<li>The following mobile network operators have waived their charges in order to allow the full Donation Value of the reply confirmation text message (described below) to go entirely to support Sport Relief: 3, O2, EE, Virgin and Vodafone. In addition, HMRC has confirmed that no VAT should be charged on these donations.<\/li>\r\n\t<li>You can send a text message between 00:00 on 24 November 2016, and 23.59 on 30 June 2017. Please ensure you spell RUGBY correctly and send your text message to 70005<\/li>\r\n\t<li>If your Keyword and Short Code are valid and your text message is received within the specified times and dates, you will be charged the applicable Donation Value via a reply confirmation text message and your donation will go to Sport Relief (with the exception of Vodafone customers, who will be charged the Donation Value directly via their bill). It may take some time for you to receive the confirmation text message. Please wait until you receive it. Unless a cap applies (see below) each valid text you send will result in a charge of the Donation Value plus your standard network message charge, regardless of when you receive your confirmation text message. Any repeat texts will result in repeat donations.<\/li>\r\n\t<li>If you are a UK taxpayer, we can claim an additional 25p in Gift Aid from the Government for every £1 you donate. And it doesn't cost you a penny - just give us your details! To help us claim this, we may send you a follow up text to ask if you want to claim Gift Aid on your donation. For us to claim Gift Aid, you must pay UK income or capital gains tax this year (this does not include VAT or council tax) at least equal to the amount reclaimed on all your charitable donations. Find out more about Gift Aid here. We may include a link in the text message, and if you follow the link you will be taken to a website to complete the Gift Aid declaration. Please read the details carefully before submission. You will not automatically be added to any marketing databases if we send you this follow up text.<\/li>\r\n\t<li>Your information will be collected by Fonix Mobile Limited on behalf of Comic Relief and will only be used for processing your donation, providing receipts, and in order to help analyse our income. It will not be used for any other purposes. Any additional information provided as part of the Gift Aid declaration will only be used for the purpose of claiming Gift Aid. Your data will only be used by Sport Relief and our agents and will NOT be passed onto any third parties.<\/li>\r\n\t<li>If your Keyword or Short Code is invalid, or if your message is received outside the times and dates of the service, you may not receive a confirmation text message but may still be charged your standard network message charge. If no confirmation text message is received, you will not be charged the Donation Value by Comic Relief as you will not be donating to the charity.<\/li>\r\n\t<li>If you enter the Keyword incorrectly, but your text message is sent to the correct Short Code (70011\/70703\/70005\/70010\/70510), you may still be charged the Donation Value via a confirmation text message, in which case your donation will be made to Sport Relief.<\/li>\r\n\t<li>If you send a text message outside of the promotion dates, you may still be charged the Donation Value via a confirmation text message, in which case your donation will be made to Sport Relief.<\/li>\r\n\t<li>You can donate by text to each Short Code up to a maximum total donation of £30 each day from the same mobile telephone number (midnight to midnight). If you try to donate more than that in a day using the same Keyword from the same mobile, you will still be charged your standard network rate, but will not be charged the Donation Value for a confirmation text message and will not be donating to Sport Relief. For the avoidance of doubt this maximum is placed on the text messages sent with the same Keyword to the same Short Code. Any donations to Comic Relief, including donations via text, are non-refundable.<\/li>\r\n\t<li>All supporters must obtain permission from the bill payer before sending a text message. If you are under 16 years old, you must have your parent or guardian’s permission to send a text donation to us.<\/li>\r\n\t<li>Comic Relief, Sport Relief, BBC and their sub-contractors, subsidiaries and\/or agencies cannot accept any responsibility whatsoever for any technical failure or malfunction or any other problem with any telephone network or line, system, server, provider or otherwise which may result in any text being lost or not properly received.<\/li>\r\n\t<li>To find out more about the charity, or if you have questions about this service, please go to www.comicrelief.com or call the Comic Relief Reception on 020 7820 2000 (Monday to Friday 9:00 – 17:00). Standard geographic charges from landlines and mobiles will apply and calls may be included in your telecom provider’s call package.<\/li>\r\n\t<li>The text service is provided by Fonix Mobile Limited. If you have any queries regarding the service, please contact Fonix at the following email address: <a class=\"link link--light-grey inline\" href=\"mailto:care@fonix.com\">care@fonix.com<\/a> or write to Fonix Mobile Limited, 23 Heddon Street, London, W1B 4BQ or call on the following Helpline Number: 0208 114 7001 (Monday to Friday 9:00 - 17:30).<\/li>\r\n\t<li>Sport Relief&nbsp;is an initiative of Charity Projects, operating as Comic Relief, a registered charity, number 326568 (England and Wales) SC039730 (Scotland).<\/li>\r\n\t<li>Comic Relief reserves the right to change these terms and conditions at any time. The governing law is that of England and Wales.<\/li>\r\n<\/ul>\r\n\r\n<p><span id=\"giving-page\">&nbsp;<\/span><\/p>\r\n\r\n<h2>Giving Page terms of use<\/h2>\r\n\r\n<p>In addition to our website <a class=\"link link--light-grey inline\" href=\"\/legal#terms\">Terms of Use<\/a>, you must follow these rules when you use Red Nose Day Giving Pages:<\/p>\r\n\r\n<ul>\r\n\t<li>You may only use the Giving Pages to fundraise for Red Nose Day \/ Comic Relief.<\/li>\r\n\t<li>You must not advertise, sell anything or promote a business other than for fundraising.<\/li>\r\n\t<li>You must not use inappropriate usernames, passwords or page names.<\/li>\r\n\t<li>Anything you post must be civil, polite, tasteful and appropriate.<\/li>\r\n\t<li>Anything you post must not be unlawful, inappropriate or objectionable - this includes anything obscene (e.g. violent or sexually explicit), defamatory, or that someone else might find offensive, upsetting, abusive or threatening.<\/li>\r\n\t<li>You must not behave disruptively, offensively or abusively – this includes threatening, bullying, harassing or revealing personal details about someone else without their permission.<\/li>\r\n\t<li>Please make sure you have permission from everybody appearing in pictures that you post. This is especially important for children under 16 – you should have the express permission of their parent or guardian, and should consider whether it’s appropriate to post the material at all.<\/li>\r\n\t<li>Please do not post anything which is copyrighted, such as music videos or TV shows, and which you don’t have permission to use.<\/li>\r\n\t<li>If you are not the child’s parent\/guardian and wish to set them up with a Red Nose Day Giving Page, you must ensure that you have permission from their parent\/guardian to do so.<\/li>\r\n\t<li>If supporters aged under 16 wish to set up their own Giving Page they must have their parent\/guardian’s permission to do so and to supply their email address. We recommend that all fundraising is supervised by a responsible adult.<\/li>\r\n\t<li>Under 16s with a Giving Page must only use the Facebook functionality if they are 13 years old or over. We recommend they also check their Facebook privacy settings are appropriate before sharing anything on their Giving Page.<\/li>\r\n\t<li>The views expressed on the Giving Pages and the Fundraiser Showcase pages are those of members of the public, and not necessarily those of Comic Relief.<\/li>\r\n\t<li>For more fundraising safety tips for parents &amp; guardians <a class=\"link link--light-grey inline\" href=\"\/legal#fundraising-safety-tips\">click here<\/a>.<\/li>\r\n\t<li>For more online safety tips on using a Red Nose Day Giving Page <a class=\"link link--light-grey inline\" href=\"\/legal#online-safety-tips\">click here<\/a>.<\/li>\r\n<\/ul>\r\n\r\n<p><span id=\"fundraising-dos-and-donts\">&nbsp;<\/span><\/p>\r\n\r\n<h2>Fundraising dos and don'ts<\/h2>\r\n\r\n<ul>\r\n\t<li>If you are fundraising for Red Nose Day 2017, please make sure you stay legal – and take a moment to read the following guidelines and information before you start:<\/li>\r\n\t<li>Please make sure your fundraising materials (e.g. posters) include the line: ‘In support of Comic Relief, registered charity 326568 (England\/Wales); SC039730 (Scotland)’.<\/li>\r\n\t<li>Your fundraising materials must not suggest that you represent the charity, only that you are fundraising in support of us.<\/li>\r\n\t<li>If you are raising money in the course of a business, deducting any amount to cover costs, or splitting the money raised between Comic Relief and another charity, then you’ll need a Fundraising Agreement. Contact us <a class=\"link link--light-grey inline\" href=\"http:\/\/www.comicrelief.com\/contact-us\" target=\"_blank\">here<\/a>&nbsp;to get one.<\/li>\r\n\t<li>We don’t advise you to collect money in a public place or door to door. If you do choose to do so, you’ll need your own licence from your local authority (you should find details about this on your local authority’s website).<\/li>\r\n\t<li>If children (under 16) are involved in fundraising in any way, please make sure that they have permission from their parent or guardian, and are properly supervised by a responsible adult. Children should never approach strangers about fundraising.<\/li>\r\n\t<li>If you are planning any type of lottery (such as a raffle, tombola or sweepstake), please be aware that there are strict rules about what you can do. For England, Wales and Scotland, the Gambling Commission publishes useful guidance on lotteries at <a class=\"link link--light-grey inline\" href=\"http:\/\/www.gamblingcommission.gov.uk\" id=\"\" rel=\"\" target=\"_blank\" title=\"\">gamblingcommission.gov.uk<\/a>. In Northern Ireland, the Northern Ireland Council for Voluntary Action publishes a good practice guide at <a class=\"link link--light-grey inline\" href=\"http:\/\/www.nicva.org\" id=\"\" rel=\"\" target=\"_blank\" title=\"\">nicva.org<\/a>.<\/li>\r\n\t<li>You should always consider whether you need appropriate insurance cover for your fundraising activity. If necessary, carry out a risk assessment and make sure participants are fully briefed about the activity.<\/li>\r\n\t<li>For more information on fundraising please see the Institute of Fundraising website, <a class=\"link link--light-grey inline\" href=\"http:\/\/www.how2fundraise.org\" id=\"\" rel=\"\" target=\"_blank\" title=\"\">how2fundraise.org<\/a>.<\/li>\r\n<\/ul>\r\n\r\n<p><strong>Disclaimer – please read!<\/strong><\/p>\r\n\r\n<p>Please be safe! Whilst we really appreciate your support, Comic Relief is not responsible for organising, supervising or hosting your Red Nose Day activity. All activities, and participation in them, are at the organisers’ and participants’ own risk. Your activity should not pose a danger to you or any onlookers.<\/p>\r\n\r\n<p>Comic Relief does not accept responsibility or liability for any loss or damage, or for any death or personal injury, arising out of any fundraising activity including liability as a result of negligence (except death or personal injury caused by Comic Relief’s negligence).<\/p>\r\n\r\n<p>If you wish to donate to Comic Relief or sponsor anyone for Red Nose day 2017, please note that your donation or sponsorship payment is non-refundable. If you sponsor someone your sponsorship is not conditional on the activity being completed.<span id=\"online-shop\">&nbsp;<\/span><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<h2>Online Shop T&amp;Cs<\/h2>\r\n\r\n<p>The following terms and conditions of sale apply to all orders (except as set out below) placed with the Red Nose Day 2017 Online Shop. By placing an order for goods you are deemed to have accepted these terms and conditions of sale. We advise you to print and keep a copy of these terms and conditions for your records.<\/p>\r\n\r\n<p>Please note that these terms and conditions <strong>do not<\/strong> apply to the <a class=\"link link--light-grey inline\" href=\"https:\/\/www.rednoseday.com\/frequently-asked-questions#red-noses-for-schools\">Red Noses for Schools<\/a>, and teachers ordering Red Noses should read the <a class=\"link link--light-grey inline\" href=\"#noses-for-schools\" id=\"\" rel=\"\" target=\"\" title=\"\"> separate terms and conditions<\/a>. These terms and conditions also do not apply to free fundraising packs or other free materials ordered through the site or to donations added to your order.<\/p>\r\n\r\n<h4>Payment<\/h4>\r\n\r\n<p>To purchase goods from Comic Relief through the Online Shop, you need to complete the online ordering process. Your order and payment, followed by our confirmation of order email, is a contract of sale to buy the goods on these terms and conditions. Stripe (our chosen payment processor) will process your payment on our behalf.<\/p>\r\n\r\n<p>The supply of goods from the Online Shop is subject to availability. Whilst we will try to inform you if any goods are unavailable before you place an order, we cannot always do this. If this happens, you will be informed by email and you will either not be charged or be refunded for any unfulfilled items.<\/p>\r\n\r\n<h4>Prices<\/h4>\r\n\r\n<p>Prices of all goods available on the Online Shop are quoted and charged in sterling and, where applicable, are inclusive of VAT at the current rate.<\/p>\r\n\r\n<h4>Forms of Payment<\/h4>\r\n\r\n<p>We accept all major credit and debit cards (except Electron). Comic Relief cannot accept payment by cash, cheque or postal order for orders placed on the Online Shop.<\/p>\r\n\r\n<h4>Delivery<\/h4>\r\n\r\n<p>We regret that we are unable to deliver outside of the UK, as the high cost of delivery beyond the UK currently makes such a service uneconomic. Please note that we cannot deliver to PO Boxes.<\/p>\r\n\r\n<p>Parcels will be dispatched without undue delay and in any event within 30 days of order. Delivery will be either through Royal Mail, Whistl or courier, dependent on the order weight and value. All courier deliveries will require a signature at receipt. A postage and packaging charge (referred to as P&amp;P) is payable on all orders according to the size of the order. This charge will be calculated at the checkout stage of your order, and includes VAT at the current rate.<\/p>\r\n\r\n<p>Any orders placed after Thursday 17 March 2017 are not guaranteed to be delivered before Red Nose Day on Friday 24 March 2017.<\/p>\r\n\r\n<h4>Cancelling your order<\/h4>\r\n\r\n<p>You have a statutory right to cancel your order without giving us any reason by notifying us in writing (as explained below) within 14 calendar days of delivery, with details of:<\/p>\r\n\r\n<ol>\r\n\t<li>your name;<\/li>\r\n\t<li>your address;<\/li>\r\n\t<li>your order number;<\/li>\r\n\t<li>the date of your order and date the order was delivered;<\/li>\r\n\t<li>a description of the goods being cancelled;<\/li>\r\n\t<li>confirmation that you are requesting a cancellation;<\/li>\r\n\t<li>your signature and the date.<\/li>\r\n<\/ol>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>Your right to cancel does not apply to goods you have used and which are therefore not in a saleable condition; or if you are acting in the course of business.<\/p>\r\n\r\n<p>Please send the goods to the Returns Address (as below) in a saleable condition, using the address label and returns slip provided on the delivery note. We recommend that you obtain proof of postage. You must send back the goods without undue delay and in any event not later than 14 calendar days from the day on which you communicate your cancellation to us.<\/p>\r\n\r\n<p>We will refund the purchase price to you within the earlier of 14 days of our receipt of the goods from you or, if earlier, the day on which you provide us with evidence of having sent us the goods. Your refund will include the original postage and packing we charged you. We will make the reimbursement using the same means of payment as you used for the initial transaction unless you expressly request otherwise in your cancellation note. You are responsible for the costs of returning the goods and this cannot be refunded.<\/p>\r\n\r\n<p>If you wish to cancel before you have received the goods, please <a class=\"link link--light-grey inline\" href=\"http:\/\/www.comicrelief.com\/contact-us\" target=\"_blank\">contact us immediately<\/a> with your name, delivery address and order number (found in your confirmation email). Whilst we will try to cancel the order before it is dispatched, we may be unable to do so. If the goods are delivered you will need to cancel your order in writing and return the goods as set out above.<\/p>\r\n\r\n<p>Please note that we are unable to cancel any orders after the 14 calendar day period unless the goods are faulty (see 'Faulty Goods' below). Your right to cancel is separate from other statutory rights you may have.<\/p>\r\n\r\n<h4>Faulty Goods<\/h4>\r\n\r\n<p>We have a legal duty to supply goods that conform to what you ordered, and the Consumer Rights Act 2015 applies here. If any goods ordered from us are faulty, please return them to the 'Returns Address' using the address label and returns slip provided with your order as soon as possible, securely packaged. Please indicate your preference to either receive a replacement item or a refund. If you have indicated a preference for a refund and we find that the goods are faulty, and you have returned them within a reasonable period, we will refund the purchase price to you (including the original postage and packing we charged you), and your postage and packaging costs for returning the goods (standard recorded delivery).<\/p>\r\n\r\n<p>Please note that due to campaign time constraints and stock availability, we cannot guarantee that any replacement items will be received in time for Red Nose Day on 24 March 2017.<\/p>\r\n\r\n<h4>Exchanges<\/h4>\r\n\r\n<p>Unfortunately due to our short selling period, we are unable to process exchanges, except in the case of incorrect items being delivered or faulty goods.<\/p>\r\n\r\n<h4>Returns Address<\/h4>\r\n\r\n<p>Please use the returns label included in the delivery note. The address for returning faulty or cancelled goods is:<\/p>\r\n\r\n<p>RND Online Shop Returns<br \/>\r\nPO Box 504<br \/>\r\nLeicester<br \/>\r\nLE94 0AE<\/p>\r\n\r\n<h4>Donations<\/h4>\r\n\r\n<p>We regret that any additional donations made through the ordering process are not refundable.<\/p>\r\n\r\n<h4>Children<\/h4>\r\n\r\n<p>You may only order goods through the Online Shop if you are 18 or over. If you are under 18 years old, please ask your parent or guardian to complete the ordering process.<\/p>\r\n\r\n<h4>Liability<\/h4>\r\n\r\n<p>Comic Relief shall not be liable if we are unable to carry out our obligations (including any delays) due to any circumstances beyond our reasonable control.<\/p>\r\n\r\n<p>Comic Relief shall not be liable for any indirect or consequential losses, or for any business losses (including loss of profits, data, anticipated savings, and goodwill or for wasted expenditure) you may suffer as a result of any breach of these terms and conditions of sale.<\/p>\r\n\r\n<p>We do not limit or exclude our liability for death or personal injury caused by our negligence.<\/p>\r\n\r\n<h4>Re-sale of products<\/h4>\r\n\r\n<p>The products sold on this site raise money for Comic Relief, and are not intended for commercial re-sale. Businesses may not re-sell the products to the general public without the permission of Comic Relief.<\/p>\r\n\r\n<h4>Governing law and jurisdiction<\/h4>\r\n\r\n<p>These terms and conditions of sale shall be governed by and enforced in accordance with the laws of England and Wales. Comic Relief and you both agree to submit to the non-exclusive jurisdiction of the courts of England and Wales.<\/p>\r\n\r\n<h4>Company details &amp; Address<\/h4>\r\n\r\n<p>The Online Shop is operated by Comic Relief Limited, a subsidiary of Comic Relief, registered charity 326568 (England &amp; Wales) and SC039730 (Scotland). VAT number 773865187.<\/p>\r\n\r\n<p>Our address for correspondence or queries is below (please note that the address for returning faulty or cancelled goods is the Returns Address):<\/p>\r\n\r\n<p>Online Shop<br \/>\r\nComic Relief<br \/>\r\n89 Albert Embankment<br \/>\r\nLondon SE1 7TP<\/p>\r\n\r\n<p>For any queries or complaints about goods or services please <a class=\"link link--light-grey inline\" href=\"http:\/\/www.comicrelief.com\/contact-us\" target=\"_blank\">contact us<\/a>.<\/p>\r\n\r\n<h4>Complaints<\/h4>\r\n\r\n<p>If you are not happy about your experience with the Red Nose Day shop, please <a class=\"link link--light-grey inline\" href=\"http:\/\/www.comicrelief.com\/contact-us\" target=\"_blank\">contact us<\/a>.<\/p>\r\n\r\n<h4>Privacy<\/h4>\r\n\r\n<p>We see our <a class=\"link link--light-grey inline\" href=\"http:\/\/www.rednoseday.com\/legal#privacy\">Privacy Policy<\/a> to see how we look after your information<\/p>\r\n\r\n<p><span id=\"noses-for-schools\">&nbsp;<\/span><\/p>\r\n\r\n<h2><a>Red Noses for Schools T&amp;Cs<\/a><\/h2>\r\n\r\n<ul>\r\n\t<li>Red Noses (“Noses”) cost £1 each and are sold in boxes of 40 through the Red Noses for Schools scheme. On placing your order you guarantee the sale of the Noses either by paying the sale price of £40 per box in full or by paying a deposit of £12 per box (30p per Nose) with the balance of £28 per box (70p per Nose) to be paid as soon as possible after Red Nose Day. You must also pay postage and packaging (P&amp;P).<\/li>\r\n\t<li>You guarantee the sale of all Noses supplied to you by paying for them in full. We regret we are unable to refund deposits or take back unsold Noses.<\/li>\r\n\t<li>Noses must be sold for £1 each. Any money paid over £1 should be treated as a donation and sent to Comic Relief as soon as possible after Red Nose Day.<\/li>\r\n\t<li>Each person selling Noses under the Red Nose for Schools scheme does so as an unpaid agent of Comic Relief Limited (a wholly owned subsidiary of Comic Relief).<\/li>\r\n\t<li>Please dispose of any unsold Noses so they cannot be reused. Noses may be recycled at Sainsbury’s stores. Please DO NOT put Noses in your household recycling.<\/li>\r\n\t<li>On all materials publicising sales of Noses you must state: “At least 60p from the sale of each Red Nose goes to Comic Relief, registered charity 326568 (England\/Wales); SC039730 (Scotland).”<\/li>\r\n\t<li>Noses ordered before 27th January 2017 should be delivered by 10th February 2017. For orders placed after 27th January 2017 please allow 10 working days for delivery. Red Noses for Schools closes on Friday 17th March 2017. Order forms received after this date will not be processed and your cheque will not be cashed.<\/li>\r\n\t<li><strong>WARNING!<\/strong> Not suitable for children under 3 years of age due to small parts - choking hazard.<\/li>\r\n\t<li>P&amp;P includes VAT at the current rate. A VAT invoice for P&amp;P is available on request.<\/li>\r\n\t<li>Orders are subject to availability.<\/li>\r\n\t<li>Noses are sold by Comic Relief Limited (registered company number 01967154, VAT number 773865187), a wholly owned subsidiary of Comic Relief, whose principal office is at 89 Albert Embankment, London, SE1 7TP.<\/li>\r\n<\/ul>\r\n\r\n<p><strong><strong><span id=\"online-safety-tips\">&nbsp;<\/span><\/strong><\/strong><\/p>\r\n\r\n<h2>Online Safety tips<\/h2>\r\n\r\n<p>Here are a few safety tips to keep in mind when using our Red Nose Day Giving Pages:<\/p>\r\n\r\n<h4>Guidance for adults with a Red Nose Day Giving Page<\/h4>\r\n\r\n<ul>\r\n\t<li>A good password is an important part of staying safe online so choose one that’s hard to guess but easy to remember.<\/li>\r\n\t<li>Please give careful consideration before posting any personal details such as your address, phone number or photographs as they may be visible to all users.<\/li>\r\n\t<li>You should not post personal information about anyone else without their permission. This includes photographs or films of other people.<\/li>\r\n\t<li>Please give special consideration before posting information, photographs or films of children. You should have the permission of their parent or guardian and should consider whether it’s appropriate to post the material at all. Please visit <a class=\"link link--light-grey inline\" href=\"\/legal#fundraising-safety-tips\">Safety tips for parents &amp; guardians<\/a> for more details.<\/li>\r\n\t<li>If you see any material on the Giving Pages which you find offensive, please email us at fundraising@comicrelief.com and we will investigate it.<\/li>\r\n\t<li>We recommend you read and understand our <a class=\"link link--light-grey inline\" href=\"\/legal#privacy\">Privacy Policy<\/a> which applies to the information collected on the Giving Pages.<\/li>\r\n<\/ul>\r\n\r\n<h4>Guidance for parents &amp; guardians of under-16s with a Red Nose Day Giving Page<\/h4>\r\n\r\n<ul>\r\n\t<li>Giving Pages for under-16s can’t be found through any search on rednoseday.com. However your child can email their Giving Page link to their friends and family so that they can sponsor them directly. Please ensure that they only send the link to people they know and trust.<\/li>\r\n\t<li>Please be aware that Comic Relief does not check any content posted on to the Giving Page before it is posted. Your child’s Giving Page is in their control and you should take care that children don’t upload too much information about themselves, particularly contact and location information.<\/li>\r\n\t<li>Under-16s are able to share their Giving Page and fundraising messages through their Facebook account if they are 13 years or older. It is important that your child has the appropriate privacy settings on their Facebook account.<\/li>\r\n\t<li>We only ever request and contact the email address of an adult. This email address will be used to communicate specifically about the under-16 Giving Page only.<\/li>\r\n\t<li>Remember the <a class=\"link link--light-grey inline\" href=\"\/legal#giving-page\"> Giving Page Terms of Use<\/a> also apply.<\/li>\r\n<\/ul>\r\n\r\n<p>For more general information and help about keeping safe online, visit <a class=\"link link--light-grey inline\" href=\"https:\/\/www.thinkuknow.co.uk\/\" target=\"_blank\">thinkuknow.co.uk<\/a><\/p>\r\n\r\n<p><span id=\"fundraising-safety-tips\">&nbsp;<\/span><\/p>\r\n\r\n<h2>Fundraising safety tips for parents &amp;&nbsp;guardians<\/h2>\r\n\r\n<p>If your child would like to fundraise for Red Nose Day, here are a few safety tips to keep in mind:<\/p>\r\n\r\n<ul>\r\n\t<li>Please make sure your child understands that they need your permission before they start any fundraising.<\/li>\r\n\t<li>We recommend that a responsible adult properly supervises children under the age of 16 who are involved in fundraising.<\/li>\r\n\t<li>We recommend that children don’t approach strangers to ask them for money or to get involved in their fundraising activity.<\/li>\r\n\t<li>Please always take care when publishing any information about children, in particular their surname, school name, home address, or photo to ensure that under-16s are not easily identifiable.<\/li>\r\n\t<li>Always check with other parents\/guardians before you involve their children in fundraising, especially if their activity is being photographed or filmed.<\/li>\r\n\t<li>We recommend that an adult looks after any money that is collected, and is responsible for paying the money to us. We don’t recommend that children pay us money directly or send us their details.<\/li>\r\n\t<li>The best way for your child to fundraise is by setting them up with their own Red Nose Day Giving Page, which we have specifically tailored for under-16s. Please note, Giving Pages for under-16s can’t be found through any search on rednoseday.com and an adult's email address is the only one we ever request and contact (we will only use this email address to communicate specifically about the U16 Giving Page). Please see our <a class=\"link link--light-grey inline\" href=\"\/legal#online-safety-tips\">Online Safety Tips<\/a> if you or your child are setting up a Red Nose Day Giving Page.<\/li>\r\n\t<li>You can help your child with their fundraising by downloading a kids’ sponsorship form.<\/li>\r\n\t<li>If you are not the child’s parent\/guardian and wish to set them up with a Red Nose Day Giving Page, please ensure you have permission from their parent\/guardian to do so.<\/li>\r\n\t<li>Take a look at our <a class=\"link link--light-grey inline\" href=\"\/legal#online-safety-tips\">safety tips<\/a> if you’re doing your own fundraising.<\/li>\r\n\t<li>Under-16s are able to share their Giving Page and fundraising messages through their Facebook account if they are 13 years or older. It is important that your child has the appropriate privacy settings on their Facebook account.<\/li>\r\n\t<li>Please read our <a class=\"link link--light-grey inline\" href=\"\/legal#privacy\" id=\"\" rel=\"\" target=\"\" title=\"\">privacy policy<\/a> for information on how we take care of personal details.<\/li>\r\n<\/ul>\r\n\r\n<p><span id=\"competition-terms-and-conditions\">&nbsp;<\/span><\/p>\r\n\r\n<h2>Competition terms &amp; conditions<\/h2>\r\n\r\n<h4>Comic Relief ‘Win A Visit From A Surprise Guest For Red Nose Day’ Terms &amp;&nbsp;Conditions<\/h4>\r\n\r\n<ul>\r\n\t<li>By entering this free prize draw, you agree to be bound by these terms &amp;&nbsp;conditions.<\/li>\r\n\t<li>To enter this prize draw, you must be a UK resident and aged 18 or over and be currently working in an educational establishment located in the UK. Only one entry per educational establishment is permitted.&nbsp;<\/li>\r\n\t<li>By pre-ordering a primary fundraising pack or secondary fundraising pack online at rednoseday.com, or via post using a Red Nose Day schools mailing, you will be automatically entered into a free prize draw. If you want to opt out please email <a class=\"link link--light-grey inline\" href=\"mailto:schools@rednoseday.com\">schools@rednoseday.com<\/a> by 11.50pm on Friday 22nd July 2016.<\/li>\r\n\t<li>There is&nbsp;no other method of entry other than that specified in these terms &amp;&nbsp;conditions.<\/li>\r\n\t<li>Entries must be received between 12.01 am on Thursday 16th June 2016 and 11.50pm on Friday 22nd July 2016 (the “Closing Date”). Any entries received after the Closing Date will not be included in the prize draw.<\/li>\r\n\t<li>There is no charge for entry and no purchase requirements are necessary. Internet service provider’s fees may apply when accessing the internet.<\/li>\r\n\t<li>The winner will be selected at random on September 1st 2016 by <a class=\"link link--light-grey inline\" href=\"http:\/\/www.random.org\" target=\"_blank\">random.org<\/a>.&nbsp;This decision will be final and no correspondence will be entered into.<\/li>\r\n\t<li>The winner will be announced in September 2016 and contacted by phone and email. If we cannot contact the winner after 5 working days, we may award the prize to another valid entry drawn at random.<\/li>\r\n\t<li>The winner’s name and educational establishment will be available to view at Comic Relief’s offices (see below) for 30 days from the date of announcement of the winner.<\/li>\r\n\t<li>The prize is a visit from a special Red Nose Day guest to your educational establishment located in the UK. This must be arranged to take place on a mutually convenient day within the months of January, February or March 2017 between 11am and 3pm and will last approximately 1 hour. Comic Relief will use its reasonable endeavours to book a suitable guest for the prize visit. In the event that Comic Relief is unable to book a suitable guest for the prize visit, it will substitute a prize of similar value. The prize is non-transferable and there is no cash alternative.<\/li>\r\n\t<li>We may use the winning school’s name and photographs taken on the day for promotional and publicity purposes. Please see our privacy policy at <a class=\"link link--light-grey inline\" href=\"http:\/\/www.rednoseday.com\">rednoseday.com<\/a>.<\/li>\r\n\t<li>Comic Relief may disqualify you from winning the prize if it has reasonable grounds to suspect that you are in breach of these terms &amp; conditions or your participation in the prize draw is fraudulent or otherwise unlawful.<\/li>\r\n\t<li>This prize draw is not open to employees or contractors of Comic Relief (or anyone else involved in organising the prize draw) or their direct family members.<\/li>\r\n\t<li>Comic Relief may cancel the prize draw for reasons outside of its reasonable control.<\/li>\r\n\t<li>Comic Relief may amend these terms &amp; conditions without notice, by posting changes to them on this website <a class=\"link link--light-grey inline\" href=\"http:\/\/www.rednoseday.com\">www.rednoseday.com<\/a>.<\/li>\r\n\t<li>Comic Relief does not accept any responsibility for any postal failure, network congestion, technical failure or other problem in any telephone line, network, system, provider or otherwise which results in any communication not being properly recorded or received.<\/li>\r\n\t<li>To the extent permitted by law, Comic Relief exclude all warranties and representations (whether express or implied), and all its liability (including without limitation for negligence) regarding this prize draw or the prizes (other than for death or personal injury resulting from its negligence) including without limitation all indirect or consequential loss or damages, loss of profit, or loss or damage to data.<\/li>\r\n\t<li>By entering the prize draw, you agree that any personal information provided by you with the prize draw may be held and used by Comic Relief or its agents and suppliers to administer the prize draw.<\/li>\r\n\t<li>These terms &amp; conditions are governed by the laws of England and Wales.<\/li>\r\n\t<li>This competition is promoted by Comic Relief of 1st Floor, 89 Albert Embankment, London SE1 7TP, registered charity 326568 (England\/Wales); SC039730 (Scotland).<\/li>\r\n<\/ul>\r\n\r\n<h4><a>Comic Relief 2016 Supporter Survey Free Prize Draw&nbsp;<\/a>Terms &amp;&nbsp;Conditions<\/h4>\r\n\r\n<ul>\r\n\t<li>By entering this competition, you agree to these terms and conditions.<\/li>\r\n\t<li>To enter this competition, you must be aged 18 years or over and be a UK resident.<\/li>\r\n\t<li>The survey prize draw is for a Great British Bake Off apron signed by Gok Wan, Jonathan Ross, Zoella, Mel Giedroyc, Mary Berry and Paul Hollywood.<\/li>\r\n\t<li>Entry will be based on completing a survey emailed to supporters of Red Nose Day and Sport Relief. Only one entry per person is allowed. If more than one entry is received only the final entry will be eligible.<\/li>\r\n\t<li>There is no other method of entry other than that specified in these terms and conditions.<\/li>\r\n\t<li>The closing date for entries is midnight on 31st July 2016.<\/li>\r\n\t<li>The prize winner will be selected at random by Comic Relief and contacted by email. The judges’ decision will be final and no correspondence will be entered into.<\/li>\r\n\t<li>The winner will be announced on or around 12th August 2016 and contacted by email. If we cannot contact the winner after 1 day, we may award the prize to the next randomly selected entry. If we cannot contact the second randomly selected entry after 1 day we may award the prize to the third randomly selected entry and so on.<\/li>\r\n\t<li>There is no charge for entry and no purchase requirements are necessary. Internet service provider’s fees may apply when accessing the internet.<\/li>\r\n\t<li>The prize is non-transferable and there is no cash alternative. Comic Relief may substitute an alternative prize of similar value. Failure to claim the prize by the time or in the manner specified by Comic Relief will make any claim invalid.<\/li>\r\n\t<li>Comic Relief may disqualify entries from winning if it has reasonable grounds to suspect that they are in breach of these terms and conditions or your participation is fraudulent, unfair, offensive or unlawful.<\/li>\r\n\t<li>This competition is not open to employees of Comic Relief or their direct family members.<\/li>\r\n\t<li>Comic Relief may cancel the competition for reasons outside of its reasonable control.<\/li>\r\n\t<li>Comic Relief may amend these terms and conditions without notice, by posting changes to them on this website should circumstances require such amendment.<\/li>\r\n\t<li>Comic Relief does not accept any responsibility for any network congestion, technical failure or other problem in any telephone line, network, system, provider or otherwise which results in any communication not being properly recorded or received.<\/li>\r\n\t<li>To the extent permitted by law, Comic Relief exclude all warranties and representations (whether express or implied), and all its liability (including without limitation for negligence) regarding this competition or the prizes (other than for death or personal injury resulting from its negligence) including without limitation all indirect or consequential loss or damages, loss of profit, or loss or damage to data.<\/li>\r\n\t<li>These terms and conditions are governed by the laws of England and Wales.<\/li>\r\n\t<li>This competition is promoted by Comic Relief Limited of 1st Floor, 89 Albert Embankment, London SE1 7TP, a subsidiary of Comic Relief. Sport Relief is an initiative of Comic Relief, registered charity 326568 (England\/Wales); SC039730 (Scotland).<\/li>\r\n<\/ul>\r\n",
            "format": "full_html",
            "summary": "",
            "lang": "en"
        }
    ],
    "field_basic_page__display_title": [
        {
            "value": "Legal"
        }
    ],
    "field_page_meta_tags": [
        {
            "value": "a:0:{}"
        }
    ]
}